/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "评价软件";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "稍后提示";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "取消";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "删除";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "恢复原来的按键位置";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "保存的计算结果将 被删除的";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "还原";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "谢谢，不用";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "您的意见对我们很重要";

/* Rotate to see counting */
"ASK_TO_ROTATE_DEVICE" = "旋转以查看计算";

/* Touch and hold to copy to clipboard */
"ASK_TO_TOUCH_DISPLAY" = "点选并按住要复制的结果";

/* Touch and hold to change keyboard */
"ASK_TO_TOUCH_KEYBOARD" = "点选并按住更改键盘";

/* buy button title */
"BUY_REQUEST_BUTTON" = "改变键盘\n无广告";

/* ERROR */
"ERROR_STRING" = "错误";
/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "删除历史记录";

/* reset button title */
"TITLE_RESET_BUTTON" = "缺省键盘";
